const Data = [
  [
    { name: 'Электроника' },
    { name: 'Бытовая техника' },
    { name: 'Детские товары' },
    { name: 'Товары для ремонта' }

  ],
  [
    { name: 'О нас' },
    { name: 'Наша миссия' },
    { name: 'Наша команда' },
    { name: 'Вакансии' }
  ],
  [
    { name: 'Оплата' },
    { name: 'Доставка' },
    { name: 'Права покупателя' },
    { name: 'Unie помощник' }
  ],
  [
    { name: 'Вопросы— Ответы' },
    { name: 'Мой Профиль' },
    { name: 'Ссылки' },
    { name: 'Политика Конфиденциальности' }
  ]
]

export default Data
